export const school=[{
	id:1,
	name:"华南理工大学"
	buldings:["C1","C2","C3","C4","C5","C6","C7","C8","C9","C10","C11","C12","C13","C14","C15","C16"]
},{
	id:2,
	name:"广州大学"
	buldings:["C1","C2","C3","C4","C5","C6","C7","C8","C9","C10","C11","C12","C13","C14","C15","C16"]
},{
	id:3,
	name:"重庆大学"
	buldings:["C1","C2","C3","C4","C5","C6","C7","C8","C9","C10","C11","C12","C13","C14","C15","C16"]
},{
	id:4,
	name:"清华大学"
	buldings:["C1","C2","C3","C4","C5","C6","C7","C8","C9","C10","C11","C12","C13","C14","C15","C16"]
}];